Repository: aiprotect/Chat_Project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Quantum chat - Next Generation Messaging
fa: سلام

source: Quantum chat
fa: چت کوانتومی

source: Modern Messenger
fa: پیام رسان مدرن

source: Home
fa: خانه

source: Features
fa: ویژگی

source: About Us
fa: درباره ما

source: Contact Us
fa: با ما تماس بگیرید

source: Login
fa: ورود

source: Register
fa: ثبت نام

source: Simple
fa: ارتباطی

source: and
fa: ساده

source: Beautiful
fa: و زیبا

source: Communication with Your Loved Ones
fa: با عزیزانتان

source: Modern Messenger with its contemporary design and advanced features provides you with a delightful experience of connecting with friends and family. Fast, secure, and without limitations.
fa: مسنجر مدرن با طراحی معاصر و ویژگی های پیشرفته خود تجربه ای لذت بخش از ارتباط با دوستان و خانواده را در اختیار شما قرار می دهد.سریع ، ایمن و بدون محدودیت.

source: Get Started
fa: شروع کردن

source: Why Choose Modern Messenger?
fa: چرا مسنجر مدرن را انتخاب کنید؟

source: Superior Security
fa: امنیت برتر

source: All your communications are protected with the latest encryption standards to completely safeguard your privacy.
fa: تمام ارتباطات شما با آخرین استانداردهای رمزگذاری محافظت می شود تا از حریم شخصی شما کاملاً محافظت کند.

source: High Speed
fa: با سرعت زیاد

source: Sending and receiving messages at the highest possible speed, even with weak internet connections.
fa: ارسال و دریافت پیام با بالاترین سرعت ممکن ، حتی با اتصالات اینترنتی ضعیف.

source: Beautiful Design
fa: طراحی زیبا

source: Modern and minimal user interface that provides you with a delightful experience while using the app.
fa: رابط کاربری مدرن و حداقل که در هنگام استفاده از برنامه ، تجربه ای لذت بخش را برای شما فراهم می کند.
